[
  "editing-toolbar",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "pdf-plus",
  "better-export-pdf",
  "copilot",
  "obsidian-enhancing-export",
  "obsidian-style-settings",
  "obsidian-latex-suite",
  "obsidian-outliner"
]